<?php
return  [
    'usersgate' => 'بوابة المستخدمين',
    'profile' => 'الملف الشخصى',
    'editprofile' => 'تعديل الملف الشخصى',
    'faqs' => 'الاسئلة الشائعة',
    'available' => 'لا يوجد بيانات متاحة الان ...',
    '404'=>'الرابط -الصفحة - التى تريد الوصول اليها غير موجودة فى هذا النظام !!',
    '403'=>'أنت لا تملك صلاحية الوصول لتلك الصفحة من فضلك تواصل مع الدعم الفنى !!',
    'complaint'=>'شكوى',
    'complaints'=>'الشكاوى',
    'details'=>'تفاصيل',
    'title'=>'عنوان',
    'description'=>'الوصف',
    'attached'=>'المرفقات',
    'reply'=>' رد',
    'hello'=>' اهلا : ',
    'special'=>'شكاوى المستخدم  ',
];
